<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
    <link rel="stylesheet" href="style2.css">
</head>
<body>
<div class="body-9" style="display: flex; justify-content: center; margin-bottom: 118px;">
    <div class="body-3-conteiner">
        <div id="body-text" class="body-3-text">
            <h6 style="margin-bottom: 34px;">Индивидуальный подход к каждому клиенту</h6>
            <p style="margin: 0 0 18px 0; line-height: 27px;">Мы всегда готовы идти вам на встречу и обговаривать особые условия по производству, срокам и доставке. Дизайнерские обои Респейс — это не только качественный отделочный материал, это еще и сервис, который позволит вам быть уверенными в безупречном качестве и результате, который превзойдет ваши ожидания.</p>
            <p style="margin: 0; line-height: 27px;">Наша главная задача в том, чтобы вы остались довольны и рекомендовали на своим друзьям и знакомым.</p>
        </div>
        <div class="body-3-img">
            <img src="img-2/image 3.png" alt="">
        </div>
    </div>
</div>
<div class="body-10" style="margin-bottom: 163px;">
    <div class="body-10-conteiner">
        <div class="zone">
            <div class="zone-cont">
                <img src="img-2/rec.png" alt="">
                <div class="zone-text ">
                    <div class="zone-text-cont">
                        <h6>Дизайнерские обои для спальни</h6>
                        <p>Существует множество способов того, как поклеить обои в спальне. Совсем не обязательно ограничивать себя вариантом, когда одни и те же обои клеятся на все стены.</p>
                        <p>Спальня — место вашего отдыха, где ничто не должно вам мешать или беспокоить вас. Чем лучше вы подберете обои для спальни, тем приятней вам будет готовиться ко сну и тем больший заряд бодрости вы будете получать, просыпаясь. Все больше людей, при оформлении спальни, отдают предпочтение обоям на одну, акцентную, стену. Такой подход позволяет, с одной стороны, всегда иметь перед глазами то, что нравится, с другой не перегружает окружающее пространство. Таким образом, вы каждое утро будете видеть то, что вам нравится и получать заряд бодрости.</p>
                        <p>Еще один способ — это наклеить несколько полос обоев за кроватью — это позволит вам создать отдельную зону внутри своей спальни и наполнить ее новыми красками.</p>
                        <p style="margin-bottom: 36px;">Не бойтесь экспериментировать, кроме того, вы всегда можете обратиться к нашим дизайнерам за бесплатным советом. Будем рады вам помочь!</p>
                        <p>На фотографии - обои «<a style="text-decoration:underline;">Поднебесье</a>»</p>
                    </div>
                </div>
            </div>
            <div class="zone-cont">
                <div class="zone-text marg">
                    <div class="zone-text-cont">
                        <h6>Дизайнерские обои для гостиной</h6>
                        <p>В гостиной хорошо смотрятся обои с необычным рисунком, который создает определенный колорит, зачастую, олицетворяющий характер хозяев. Перед тем, как приступить к выбору дизайнерских обоев, подумайте, какой вы хотите видеть свою гостиную: теплой и уютной или же прохладной и воздушной? Если вам по душе “уютный” вариант, то, скорее всего, вам подойдут обои пастельных, оранжевых или желтых тонов, а если же вам ближе строгий и холодный стиль, то ваш выбор — это обои синего, голубого и серого тона.</p>
                        <p style="margin-bottom: 36px;">Помните, что в Интернет-магазине обоев Респейс, вы можете бесплатно изменить цвет любых обоев из нашего каталога на тот, который вам больше подходит.</p>
                        <p>На фотографии - обои «<a style="text-decoration:underline;">Теория струн</a>»</p>
                    </div>
                </div>
                <img src="img-2/rec2.png" alt="">
            </div>
            <div class="zone-cont">
                <img src="img-2/rec3.png" alt="">
                <div class="zone-text">
                    <div class="zone-text-cont">
                        <h6>Дизайнерские обои для кухни</h6>
                        <p>Обои для кухни должны быть, прежде всего, быть практичными: устойчивыми к механическим повреждениям, воздействию солнечных лучей и, конечно же, моющимися.</p>
                        <p>Для того, чтобы дизайнерские обои Респейс радовали вас долгие годы мы рекомендуем заказывать специальное защитное покрытие с ним вы можете не переживать если случайно расплескали кофе или на обои попали жирные брызги, просто протрите обои влажной тряпкой и обои будут как новые.</p>
                        <p style="margin-bottom: 36px;">Подробнее о защитном покрытии вы можете прочитать по ссылке</p>
                        <p>На фотографии - обои «<a style="text-decoration:underline;">Фермопилы</a>»</p>
                    </div>
                </div>
            </div>
            <div class="zone-cont">
                <div class="zone-text marg">
                    <div class="zone-text-cont">
                        <h6>Дизайнерские обои для детской</h6>
                        <p>Главное на что нужно обратить внимание при выборе обоев для детской — это экологичность и прочность — качества которые неизменно проверяются при производстве дизайнерских обоев Респейс.</p>
                        <p>Кроме того, в нашем Интернет-магазине вы можете купить обои, которые производятся при участии профессиональных психологов и талантливых художников. Такие обои подарят вашим детям много радости и будут способствовать их всестороннему развитию.</p>
                        <p style="margin-bottom: 36px;">Если вы хотите создать уникальный дизайн детской, мы можем нарисовать обои специально под вас. Стоимость разработки уникального дизайна зависит от сложности и начинается от 2000 рублей.</p>
                        <p>На фотографии - обои «<a style="text-decoration:underline;">Винни-Пух и Все Все Все</a>»</p>
                    </div>
                </div>
                <img src="img-2/rec4.png" alt="">
            </div>
            <div class="zone-cont">
                <img src="img-2/rec5.png" alt="">
                <div class="zone-text">
                    <div class="zone-text-cont">
                        <h6>Дизайнерские обои для ванны</h6>
                        <p style="margin-bottom: 36px;">Нас часто спрашивают - можно ли наши обои клеить в ванной комнате? Да! Дизайнерские обои Респейс отлично подходят также и для ванных комнат при условии, что не будет прямого воздействия воды. Вы сможете создать уникальный дизайн и быть уверенными, что обои прослужат вам долгие годы.</p>
                        <p>На фотографии - обои «<a style="text-decoration:underline;">Катори</a>»</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
</body>
</html>