<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
    <link rel="stylesheet" href="style2.css">
</head>
<body>
<div class="body-11" style="width: 100%; display: flex; align-items: center; justify-content: center; margin-bottom: 162px;">
    <div class="body-11-conteiner" style="width: 1360px;">
        <div class="body-11-grid-cont">
            <h6 style="width: 810px; margin-bottom: 71px;">Почему стоит купить дизайнерские обои Респейс?</h6>
            <div class="body-grid" style="display: flex; flex-direction: row; flex-wrap: wrap; gap:56px">
                <div class="gird-cell">
                    <div class="name">
                        <img src="img-2/Удобство 2.svg" alt="">
                        <h5>Удобство</h5>
                    </div>
                    <p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег</p>
                </div>
                <div class="gird-cell">
                    <div class="name">
                        <img src="img-2/Лучшая цена 1.svg" alt="">
                        <h5>Лучшие цены</h5>
                    </div>
                    <p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег</p>
                </div>
                <div class="gird-cell">
                    <div class="name">
                        <img src="img-2/Разнообразие 1.svg" alt="">
                        <h5>Разнообразие</h5>
                    </div>
                    <p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег</p>
                </div>
                <div class="gird-cell">
                    <div class="name">
                        <img src="img-2/ИНдивидуальный подход 1.svg" alt="">
                        <h5 class="transform">Индивидуальный<br>подход</h5>
                    </div>
                    <p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег</p>
                </div>
                <div class="gird-cell">
                    <div class="name">
                        <img src="img-2/Скидки клиентам 1.svg" alt="">
                        <h5>Скидки клиентам</h5>
                    </div>
                    <p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег</p>
                </div>
                <div class="gird-cell">
                    <div class="name">
                        <img src="img-2/Безупречное качество 1.svg" alt="">
                        <h5 class="transform">Безупречное<br>качество</h5>
                    </div>
                    <p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег</p>
                </div>
                <div class="gird-cell">
                    <div class="name">
                        <img src="img-2/Безопасность 1.svg" alt="">
                        <h5>Безопасность</h5>
                    </div>
                    <p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег</p>
                </div>
                <div class="gird-cell">
                    <div class="name">
                        <img src="img-2/Уникальность 1.svg" alt="">
                        <h5>Уникальность</h5>
                    </div>
                    <p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег</p>
                </div>
                <div class="gird-cell">
                    <div class="name">
                        <img src="img-2/Простота 1.svg" alt="">
                        <h5>Простота</h5>
                    </div>
                    <p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег</p>
                </div>
            </div>
        </div>
    </div>
</div>
</body>
</html>